[
    {
        "author": "Dr. Seuss",
        "quote": "Don't cry because it's over, smile because it happened.",
        "tags": [
            "attributed-no-source",
            "cry",
            "crying",
            "experience",
            "happiness",
            "joy",
            "life",
            "misattributed-dr-seuss",
            "optimism",
            "sadness",
            "smile",
            "smiling"
        ],
        "likes": 192350
    },
    {
        "author": "Marilyn Monroe",
        "quote": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.",
        "tags": [
            "attributed-no-source",
            "best",
            "life",
            "love",
            "mistakes",
            "out-of-control",
            "truth",
            "worst"
        ],
        "likes": 147793
    },
    {
        "author": "Oscar Wilde",
        "quote": "Be yourself; everyone else is already taken.",
        "tags": [
            "attributed-no-source",
            "be-yourself",
            "honesty",
            "inspirational",
            "misattributed-oscar-wilde"
        ],
        "likes": 145473
    },
    {
        "author": "Albert Einstein",
        "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
        "tags": [
            "attributed-no-source",
            "human-nature",
            "humor",
            "infinity",
            "philosophy",
            "science",
            "stupidity",
            "universe"
        ],
        "likes": 129190
    },
    {
        "author": "Frank Zappa",
        "quote": "So many books, so little time.",
        "tags": [
            "books",
            "humor"
        ],
        "likes": 124444
    },
    {
        "author": "Bernard M. Baruch",
        "quote": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.",
        "tags": [
            "ataraxy",
            "be-yourself",
            "confidence",
            "fitting-in",
            "individuality",
            "misattributed-dr-seuss",
            "those-who-matter"
        ],
        "likes": 119228
    },
    {
        "author": "Marcus Tullius Cicero",
        "quote": "A room without books is like a body without a soul.",
        "tags": [
            "attributed-no-source",
            "books",
            "simile",
            "soul"
        ],
        "likes": 117907
    },
    {
        "author": "William W. Purkey",
        "quote": "You've gotta dance like there's nobody watching,Love like you'll never be hurt,Sing like there's nobody listening,And live like it's heaven on earth.",
        "tags": [
            "dance",
            "heaven",
            "hurt",
            "inspirational",
            "life",
            "love",
            "sing"
        ],
        "likes": 116638
    },
    {
        "author": "Dr. Seuss",
        "quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
        "tags": [
            "attributed-no-source",
            "dreams",
            "love",
            "reality",
            "sleep"
        ],
        "likes": 113565
    },
    {
        "author": "Mae West",
        "quote": "You only live once, but if you do it right, once is enough.",
        "tags": [
            "humor",
            "life"
        ],
        "likes": 106087
    },
    {
        "author": "Mahatma Gandhi",
        "quote": "Be the change that you wish to see in the world.",
        "tags": [
            "action",
            "change",
            "inspirational",
            "philosophy",
            "wish"
        ],
        "likes": 104649
    },
    {
        "author": "Robert Frost",
        "quote": "In three words I can sum up everything I've learned about life: it goes on.",
        "tags": [
            "life"
        ],
        "likes": 98626
    },
    {
        "author": "J.K. Rowling",
        "quote": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals.",
        "tags": [],
        "likes": 98626
    },
    {
        "author": "Albert Camus",
        "quote": "Don’t walk in front of me… I may not followDon’t walk behind me… I may not leadWalk beside me… just be my friend",
        "tags": [
            "attributed-no-source",
            "friends",
            "friendship",
            "misattributed-albert-camus"
        ],
        "likes": 84555
    },
    {
        "author": "Eleanor Roosevelt",
        "quote": "No one can make you feel inferior without your consent.",
        "tags": [
            "confidence",
            "inspirational",
            "wisdom"
        ],
        "likes": 83937
    },
    {
        "author": "C.S. Lewis",
        "quote": "Friendship ... is born at the moment when one man says to another \"What! You too? I thought that no one but myself . . .",
        "tags": [
            "friendship"
        ],
        "likes": 83289
    },
    {
        "author": "Mark Twain",
        "quote": "If you tell the truth, you don't have to remember anything.",
        "tags": [
            "lies",
            "lying",
            "memory",
            "truth"
        ],
        "likes": 82654
    },
    {
        "author": "Elbert Hubbard",
        "quote": "A friend is someone who knows all about you and still loves you.",
        "tags": [
            "friend",
            "friendship",
            "knowledge",
            "love"
        ],
        "likes": 77618
    },
    {
        "author": "Maya Angelou",
        "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
        "tags": [],
        "likes": 77618
    },
    {
        "author": "Oscar Wilde",
        "quote": "Always forgive your enemies; nothing annoys them so much.",
        "tags": [
            "attributed-no-source",
            "enemies",
            "forgiveness",
            "strategy"
        ],
        "likes": 74560
    },
    {
        "author": "Oscar Wilde",
        "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
        "tags": [
            "life"
        ],
        "likes": 72264
    },
    {
        "author": "Mahatma Gandhi",
        "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
        "tags": [
            "carpe-diem",
            "education",
            "inspirational",
            "learning"
        ],
        "likes": 71735
    },
    {
        "author": "Martin Luther King Jr.",
        "quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
        "tags": [
            "darkness",
            "drive-out",
            "hate",
            "inspirational",
            "light",
            "love",
            "peace"
        ],
        "likes": 71075
    },
    {
        "author": "Oscar Wilde",
        "quote": "I am so clever that sometimes I don't understand a single word of what I am saying.",
        "tags": [
            "intelligence",
            "self-deprecation"
        ],
        "likes": 66904
    },
    {
        "author": "Friedrich Nietzsche",
        "quote": "Without music, life would be a mistake.",
        "tags": [
            "inspirational",
            "music",
            "philosophy"
        ],
        "likes": 65832
    },
    {
        "author": "Ralph Waldo Emerson",
        "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
        "tags": [
            "accomplishment",
            "attributed-no-source",
            "be-yourself",
            "conformity",
            "individuality"
        ],
        "likes": 64328
    },
    {
        "author": "Rob Siltanen",
        "quote": "Here's to the crazy ones. The misfits. The rebels. The troublemakers. The round pegs in the square holes. The ones who see things differently. They're not fond of rules. And they have no respect for the status quo. You can quote them, disagree with them, glorify or vilify them. About the only thing you can't do is ignore them. Because they change things. They push the human race forward. And while some may see them as the crazy ones, we see genius. Because the people who are crazy enough to think they can change the world, are the ones who do.",
        "tags": [
            "advertising",
            "apple",
            "change",
            "commercial",
            "computers",
            "different",
            "madness",
            "misattributed-apple",
            "misattributed-steve-jobs",
            "misfits",
            "nonconformity",
            "progressive",
            "rebels",
            "status-quo",
            "think-different",
            "troublemakers"
        ],
        "likes": 64212
    },
    {
        "author": "Stephen Chbosky",
        "quote": "We accept the love we think we deserve.",
        "tags": [
            "inspirational",
            "love"
        ],
        "likes": 64124
    },
    {
        "author": "Narcotics Anonymous",
        "quote": "Insanity is doing the same thing, over and over again, but expecting different results.",
        "tags": [
            "humor",
            "insanity",
            "life",
            "misattributed-ben-franklin",
            "misattributed-mark-twain",
            "misattributed-to-einstein"
        ],
        "likes": 60391
    },
    {
        "author": "Marilyn Monroe",
        "quote": "I believe that everything happens for a reason. People change so that you can learn to let go, things go wrong so that you appreciate them when they're right, you believe lies so you eventually learn to trust no one but yourself, and sometimes good things fall apart so better things can fall together.",
        "tags": [
            "attributed-no-source",
            "misattributed-marilyn-monroe"
        ],
        "likes": 59174
    },
    {
        "author": "H. Jackson Brown Jr.",
        "quote": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover.",
        "tags": [
            "actions",
            "disappointed",
            "disappointment",
            "dream",
            "dreams",
            "explore",
            "misattributed-mark-twain",
            "sail"
        ],
        "likes": 56331
    },
    {
        "author": "Andre Gide",
        "quote": "It is better to be hated for what you are than to be loved for what you are not.",
        "tags": [
            "life",
            "love"
        ],
        "likes": 54565
    },
    {
        "author": "Bob Marley",
        "quote": "Only once in your life, I truly believe, you find someone who can completely turn your world around. You tell them things that you’ve never shared with another soul and they absorb everything you say and actually want to hear more. You share hopes for the future, dreams that will never come true, goals that were never achieved and the many disappointments life has thrown at you. When something wonderful happens, you can’t wait to tell them about it, knowing they will share in your excitement. They are not embarrassed to cry with you when you are hurting or laugh with you when you make a fool of yourself. Never do they hurt your feelings or make you feel like you are not good enough, but rather they build you up and show you the things about yourself that make you special and even beautiful. There is never any pressure, jealousy or competition but only a quiet calmness when they are around. You can be yourself and not worry about what they will think of you because they love you for who you are. The things that seem insignificant to most people such as a note, song or walk become invaluable treasures kept safe in your heart to cherish forever. Memories of your childhood come back and are so clear and vivid it’s like being young again. Colours seem brighter and more brilliant. Laughter seems part of daily life where before it was infrequent or didn’t exist at all. A phone call or two during the day helps to get you through a long day’s work and always brings a smile to your face. In their presence, there’s no need for continuous conversation, but you find you’re quite content in just having them nearby. Things that never interested you before become fascinating because you know they are important to this person who is so special to you. You think of this person on every occasion and in everything you do. Simple things bring them to mind like a pale blue sky, gentle wind or even a storm cloud on the horizon. You open your heart knowing that there’s a chance it may be broken one day and in opening your heart, you experience a love and joy that you never dreamed possible. You find that being vulnerable is the only way to allow your heart to feel true pleasure that’s so real it scares you. You find strength in knowing you have a true friend and possibly a soul mate who will remain loyal to the end. Life seems completely different, exciting and worthwhile. Your only hope and security is in knowing that they are a part of your life.",
        "tags": [
            "love"
        ],
        "likes": 54249
    },
    {
        "author": "J.R.R. Tolkien",
        "quote": "All that is gold does not glitter,Not all those who wander are lost;The old that is strong does not wither,Deep roots are not reached by the frost.From the ashes a fire shall be woken,A light from the shadows shall spring;Renewed shall be blade that was broken,The crownless again shall be king.",
        "tags": [
            "frost",
            "glitter",
            "gold",
            "lost",
            "poetry",
            "roots",
            "strength",
            "strong",
            "wander",
            "wither"
        ],
        "likes": 51596
    },
    {
        "author": "J.K. Rowling",
        "quote": "It is our choices, Harry, that show what we truly are, far more than our abilities.",
        "tags": [
            "abilities",
            "choices"
        ],
        "likes": 48950
    },
    {
        "author": "Marilyn Monroe",
        "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
        "tags": [
            "attributed-no-source",
            "be-yourself",
            "inspirational"
        ],
        "likes": 47671
    },
    {
        "author": "Jane Austen",
        "quote": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.",
        "tags": [
            "aliteracy",
            "books",
            "classic",
            "humor"
        ],
        "likes": 47520
    },
    {
        "author": "J.K. Rowling",
        "quote": "It does not do to dwell on dreams and forget to live.",
        "tags": [
            "dreams",
            "life"
        ],
        "likes": 46917
    },
    {
        "author": "Albert Einstein",
        "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
        "tags": [
            "attributed-no-source",
            "inspirational",
            "life",
            "live",
            "miracle",
            "miracles"
        ],
        "likes": 46710
    },
    {
        "author": "John Green",
        "quote": "As he read, I fell in love the way you fall asleep: slowly, and then all at once.",
        "tags": [
            "love"
        ],
        "likes": 44763
    },
    {
        "author": "Mark Twain",
        "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
        "tags": [
            "books",
            "contentment",
            "friends",
            "friendship",
            "life"
        ],
        "likes": 44210
    },
    {
        "author": "Maurice Switzer",
        "quote": "It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it.",
        "tags": [
            "misattributed-to-abraham-lincoln",
            "misattributed-to-mark-twain",
            "remaining-silent",
            "wisdom"
        ],
        "likes": 43159
    },
    {
        "author": "William Shakespeare",
        "quote": "The fool doth think he is wise, but the wise man knows himself to be a fool.",
        "tags": [
            "wisdom"
        ],
        "likes": 42481
    },
    {
        "author": "Allen Saunders",
        "quote": "Life is what happens to us while we are making other plans.",
        "tags": [
            "fate",
            "life",
            "misattributed-john-lennon",
            "planning",
            "plans"
        ],
        "likes": 42203
    },
    {
        "author": "Oscar Wilde",
        "quote": "We are all in the gutter, but some of us are looking at the stars.",
        "tags": [
            "inspirational",
            "optimism",
            "perception",
            "pessimism"
        ],
        "likes": 42183
    },
    {
        "author": "Mark Twain",
        "quote": "Whenever you find yourself on the side of the majority, it is time to reform (or pause and reflect).",
        "tags": [
            "individuality",
            "majority",
            "minority",
            "pause",
            "reflect",
            "wisdom"
        ],
        "likes": 42051
    },
    {
        "author": "Neil Gaiman",
        "quote": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
        "tags": [
            "books",
            "dragons",
            "fairy-tales",
            "inspirational",
            "paraphrasing-g-k-chesterton"
        ],
        "likes": 41512
    },
    {
        "author": "Bill Keane",
        "quote": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.",
        "tags": [
            "attributed-no-source",
            "hope",
            "inspirational",
            "misattributed-eleanor-roosevelt",
            "past",
            "present",
            "widely-misattributed"
        ],
        "likes": 40760
    },
    {
        "author": "Eleanor Roosevelt",
        "quote": "A woman is like a tea bag; you never know how strong it is until it's in hot water.",
        "tags": [
            "attributed-no-source",
            "misattributed-eleanor-roosevelt"
        ],
        "likes": 39716
    },
    {
        "author": "Thomas A. Edison",
        "quote": "I have not failed. I've just found 10,000 ways that won't work.",
        "tags": [
            "edison",
            "failure",
            "inspirational",
            "paraphrased"
        ],
        "likes": 39658
    },
    {
        "author": "Mark Twain",
        "quote": "The man who does not read has no advantage over the man who cannot read.",
        "tags": [
            "aliteracy",
            "attributed-no-source",
            "literacy"
        ],
        "likes": 38893
    },
    {
        "author": "Elie Wiesel",
        "quote": "The opposite of love is not hate, it's indifference. The opposite of art is not ugliness, it's indifference. The opposite of faith is not heresy, it's indifference. And the opposite of life is not death, it's indifference.",
        "tags": [
            "activism",
            "apathy",
            "hate",
            "indifference",
            "inspirational",
            "love",
            "opposite",
            "philosophy"
        ],
        "likes": 38719
    },
    {
        "author": "Friedrich Nietzsche",
        "quote": "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
        "tags": [
            "friendship",
            "lack-of-friendship",
            "lack-of-love",
            "love",
            "marriage",
            "unhappy-marriage"
        ],
        "likes": 38605
    },
    {
        "author": "Gordon A. Eadie",
        "quote": "If you don't stand for something you will fall for anything.",
        "tags": [
            "belief",
            "integrity",
            "misattributed-to-malcolm-x",
            "misattributed-to-rosa-parks"
        ],
        "likes": 38026
    },
    {
        "author": "douglas adams",
        "quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be.",
        "tags": [
            "life",
            "navigation"
        ],
        "likes": 37443
    },
    {
        "author": "J.K. Rowling",
        "quote": "I solemnly swear that I am up to no good.",
        "tags": [
            "mischief"
        ],
        "likes": 37346
    },
    {
        "author": "Groucho Marx",
        "quote": "Outside of a dog, a book is man's best friend. Inside of a dog it's too dark to read.",
        "tags": [
            "animals",
            "books",
            "dogs",
            "friends",
            "humor"
        ],
        "likes": 36592
    },
    {
        "author": "Pablo Neruda",
        "quote": "I love you without knowing how, or when, or from where. I love you simply, without problems or pride: I love you in this way because I do not know any other way of loving but this, in which there is no I or you, so intimate that your hand upon my chest is my hand, so intimate that when I fall asleep your eyes close.",
        "tags": [
            "love",
            "poetry"
        ],
        "likes": 36370
    },
    {
        "author": "Albert Einstein",
        "quote": "I am enough of an artist to draw freely upon my imagination. Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world.",
        "tags": [
            "1929",
            "imagination",
            "inspirational",
            "viereck-interview"
        ],
        "likes": 36166
    },
    {
        "author": "Dr. Seuss",
        "quote": "I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living.",
        "tags": [
            "fantasy"
        ],
        "likes": 35462
    },
    {
        "author": "William Shakespeare",
        "quote": "Love all, trust a few, do wrong to none.",
        "tags": [
            "do-wrong",
            "love",
            "trust",
            "wrong"
        ],
        "likes": 34586
    },
    {
        "author": "Steve Martin",
        "quote": "A day without sunshine is like, you know, night.",
        "tags": [
            "humor",
            "obvious",
            "simile"
        ],
        "likes": 34496
    },
    {
        "author": "Neil Gaiman",
        "quote": "Have you ever been in love? Horrible isn't it? It makes you so vulnerable. It opens your chest and it opens up your heart and it means that someone can get inside you and mess you up.",
        "tags": [
            "love"
        ],
        "likes": 34403
    },
    {
        "author": "Mark Twain",
        "quote": "Never put off till tomorrow what may be done day after tomorrow just as well.",
        "tags": [
            "humor",
            "procrastination"
        ],
        "likes": 33513
    },
    {
        "author": "Kent M. Keith",
        "quote": "\nThe Paradoxical Commandments\nPeople are illogical, unreasonable, and self-centered.Love them anyway.If you do good, people will accuse you of selfish ulterior motives.Do good anyway.If you are successful, you will win false friends and true enemies.Succeed anyway.The good you do today will be forgotten tomorrow.Do good anyway.Honesty and frankness make you vulnerable.Be honest and frank anyway.The biggest men and women with the biggest ideas can be shot down by the smallest men and women with the smallest minds.Think big anyway.People favor underdogs but follow only top dogs.Fight for a few underdogs anyway.What you spend years building may be destroyed overnight.Build anyway.People really need help but may attack you if you do help them.Help people anyway.Give the world the best you have and you'll get kicked in the teeth.Give the world the best you have anyway.",
        "tags": [
            "forgiveness",
            "goodness",
            "happiness",
            "honesty",
            "kindness",
            "misattributed-to-mother-teresa",
            "world"
        ],
        "likes": 33267
    },
    {
        "author": "Dr. Seuss",
        "quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. You're on your own. And you know what you know. And YOU are the one who'll decide where to go...",
        "tags": [
            "inspirational"
        ],
        "likes": 33014
    },
    {
        "author": "George R.R. Martin",
        "quote": "A reader lives a thousand lives before he dies, said Jojen. The man who never reads lives only one.",
        "tags": [
            "read",
            "readers",
            "reading",
            "reading-books"
        ],
        "likes": 32786
    },
    {
        "author": "Friedrich Nietzsche",
        "quote": "That which does not kill us makes us stronger.",
        "tags": [
            "paraphrased",
            "strength"
        ],
        "likes": 32706
    },
    {
        "author": "Lao Tzu",
        "quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
        "tags": [
            "courage",
            "deeply-loved",
            "love",
            "strength",
            "widely-misattributed"
        ],
        "likes": 31682
    },
    {
        "author": "Ralph Waldo Emerson",
        "quote": "For every minute you are angry you lose sixty seconds of happiness.",
        "tags": [
            "happiness"
        ],
        "likes": 31521
    },
    {
        "author": "George Eliot",
        "quote": "It is never too late to be what you might have been.",
        "tags": [
            "inspirational",
            "source-unknown"
        ],
        "likes": 31331
    },
    {
        "author": "J.K. Rowling",
        "quote": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.",
        "tags": [
            "courage",
            "friends"
        ],
        "likes": 31235
    },
    {
        "author": "Mother Teresa",
        "quote": "If you judge people, you have no time to love them.",
        "tags": [
            "attributed-no-source"
        ],
        "likes": 30952
    },
    {
        "author": "Marilyn Monroe",
        "quote": "This life is what you make it. No matter what, you're going to mess up sometimes, it's a universal truth. But the good part is you get to decide how you're going to mess it up. Girls will be your friends - they'll act like it anyway. But just remember, some come, some go. The ones that stay with you through everything - they're your true best friends. Don't let go of them. Also remember, sisters make the best friends in the world. As for lovers, well, they'll come and go too. And baby, I hate to say it, most of them - actually pretty much all of them are going to break your heart, but you can't give up because if you give up, you'll never find your soulmate. You'll never find that half who makes you whole and that goes for everything. Just because you fail once, doesn't mean you're gonna fail at everything. Keep trying, hold on, and always, always, always believe in yourself, because if you don't, then who will, sweetie? So keep your head high, keep your chin up, and most importantly, keep smiling, because life's a beautiful thing and there's so much to smile about.",
        "tags": [
            "attributed-no-source",
            "friends",
            "heartbreak",
            "inspirational",
            "life",
            "love",
            "sisters"
        ],
        "likes": 30925
    },
    {
        "author": "Douglas Adams",
        "quote": "I love deadlines. I love the whooshing noise they make as they go by.",
        "tags": [
            "deadlines",
            "humor",
            "humour",
            "work",
            "writing"
        ],
        "likes": 30771
    },
    {
        "author": "Sarah Dessen",
        "quote": "There is never a time or place for true love. It happens accidentally, in a heartbeat, in a single flashing, throbbing moment.",
        "tags": [
            "love"
        ],
        "likes": 30622
    },
    {
        "author": "John Green",
        "quote": "My thoughts are stars I cannot fathom into constellations.",
        "tags": [],
        "likes": 30622
    },
    {
        "author": "Albert Einstein",
        "quote": "If you can't explain it to a six year old, you don't understand it yourself.",
        "tags": [
            "attributed-no-source",
            "simplicity",
            "understand"
        ],
        "likes": 29414
    },
    {
        "author": "Robert A. Heinlein",
        "quote": "Love is that condition in which the happiness of another person is essential to your own.",
        "tags": [
            "essential",
            "happiness",
            "love"
        ],
        "likes": 29116
    },
    {
        "author": "Friedrich Nietzsche",
        "quote": "I'm not upset that you lied to me, I'm upset that from now on I can't believe you.",
        "tags": [
            "lies",
            "lying",
            "trust"
        ],
        "likes": 29075
    },
    {
        "author": "Garrison Keillor",
        "quote": "Anyone who thinks sitting in church can make you a Christian must also think that sitting in a garage can make you a car.",
        "tags": [
            "humor",
            "religion"
        ],
        "likes": 28850
    },
    {
        "author": "Maya Angelou",
        "quote": "There is no greater agony than bearing an untold story inside you.",
        "tags": [
            "1970",
            "inspirational",
            "stories",
            "writing"
        ],
        "likes": 28608
    },
    {
        "author": "Jorge Luis Borges",
        "quote": "I have always imagined that Paradise will be a kind of library.",
        "tags": [
            "books",
            "library"
        ],
        "likes": 28314
    },
    {
        "author": "Pablo Picasso",
        "quote": "Everything you can imagine is real.",
        "tags": [
            "art",
            "imagination",
            "inspirational",
            "life"
        ],
        "likes": 27801
    },
    {
        "author": "Robert A. Heinlein",
        "quote": "Women and cats will do as they please, and men and dogs should relax and get used to the idea.",
        "tags": [
            "cats",
            "humor",
            "women"
        ],
        "likes": 27783
    },
    {
        "author": "Dr. Seuss",
        "quote": "Sometimes the questions are complicated and the answers are simple.",
        "tags": [
            "attributed-no-source",
            "life"
        ],
        "likes": 27006
    },
    {
        "author": "Anaïs Nin",
        "quote": "We don't see things as they are, we see them as we are.",
        "tags": [],
        "likes": 27006
    },
    {
        "author": "Haruki Murakami",
        "quote": "If you only read the books that everyone else is reading, you can only think what everyone else is thinking.",
        "tags": [
            "books",
            "thought"
        ],
        "likes": 26959
    },
    {
        "author": "Bob Marley",
        "quote": "You may not be her first, her last, or her only. She loved before she may love again. But if she loves you now, what else matters? She's not perfect—you aren't either, and the two of you may never be perfect together but if she can make you laugh, cause you to think twice, and admit to being human and making mistakes, hold onto her and give her the most you can. She may not be thinking about you every second of the day, but she will give you a part of her that she knows you can break—her heart. So don't hurt her, don't change her, don't analyze and don't expect more than she can give. Smile when she makes you happy, let her know when she makes you mad, and miss her when she's not there.",
        "tags": [
            "love"
        ],
        "likes": 26872
    },
    {
        "author": "William Nicholson",
        "quote": "We read to know we're not alone.",
        "tags": [
            "misattributed-to-c-s-lewis",
            "reading"
        ],
        "likes": 26604
    },
    {
        "author": "Suzanne Collins",
        "quote": "You love me. Real or not real?\"I tell him, \"Real.",
        "tags": [
            "katniss",
            "love",
            "peeta",
            "suzanne-collins",
            "the-hunger-games"
        ],
        "likes": 26592
    },
    {
        "author": "Lemony Snicket",
        "quote": "Never trust anyone who has not brought a book with them.",
        "tags": [
            "books",
            "reading"
        ],
        "likes": 26213
    },
    {
        "author": "Charles M. Schulz",
        "quote": "All you need is love. But a little chocolate now and then doesn't hurt.",
        "tags": [
            "chocolate",
            "food",
            "humor"
        ],
        "likes": 26037
    },
    {
        "author": "John Green",
        "quote": "Sometimes, you read a book and it fills you with this weird evangelical zeal, and you become convinced that the shattered world will never be put back together unless and until all living humans read the book.",
        "tags": [
            "books",
            "power-of-words",
            "reading"
        ],
        "likes": 26034
    },
    {
        "author": "C.S. Lewis",
        "quote": "You can never get a cup of tea large enough or a book long enough to suit me.",
        "tags": [
            "books",
            "inspirational",
            "reading",
            "tea"
        ],
        "likes": 25834
    },
    {
        "author": "Jim Henson",
        "quote": "Beauty is in the eye of the beholder and it may be necessary from time to time to give a stupid or misinformed beholder a black eye.",
        "tags": [
            "humor"
        ],
        "likes": 25761
    },
    {
        "author": "J.K. Rowling",
        "quote": "Of course it is happening inside your head, Harry, but why on earth should that mean that it is not real?",
        "tags": [
            "dumbledore"
        ],
        "likes": 25538
    },
    {
        "author": "J.K. Rowling",
        "quote": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all - in which case, you fail by default.",
        "tags": [],
        "likes": 25538
    },
    {
        "author": "Dr. Seuss",
        "quote": "Today you are You, that is truer than true. There is no one alive who is Youer than You.",
        "tags": [
            "comedy",
            "life",
            "yourself"
        ],
        "likes": 25204
    },
    {
        "author": "J.K. Rowling",
        "quote": "To the well-organized mind, death is but the next great adventure.",
        "tags": [
            "death",
            "inspirational"
        ],
        "likes": 24637
    },
    {
        "author": "Woody Allen",
        "quote": "I'm not afraid of death; I just don't want to be there when it happens.",
        "tags": [
            "death",
            "fear",
            "humor",
            "life"
        ],
        "likes": 24550
    },
    {
        "author": "Albert Einstein",
        "quote": "If you want your children to be intelligent, read them fairy tales. If you want them to be more intelligent, read them more fairy tales.",
        "tags": [
            "attributed-no-source",
            "children",
            "fairy-tales"
        ],
        "likes": 24299
    },
    {
        "author": "Cassandra Clare",
        "quote": "Have you fallen in love with the wrong person yet?'Jace said, \"Unfortunately, Lady of the Haven, my one true love remains myself.\"...\"At least,\" she said, \"you don't have to worry about rejection, Jace Wayland.\"\"Not necessarily. I turn myself down occasionally, just to keep it interesting.",
        "tags": [
            "city-of-bones",
            "jace"
        ],
        "likes": 24234
    },
    {
        "author": "Oscar Wilde",
        "quote": "If one cannot enjoy reading a book over and over again, there is no use in reading it at all.",
        "tags": [
            "books",
            "reading"
        ],
        "likes": 24172
    },
    {
        "author": "George Bernard Shaw",
        "quote": "Life isn't about finding yourself. Life is about creating yourself.",
        "tags": [
            "inspirational",
            "life",
            "yourself"
        ],
        "likes": 24001
    },
    {
        "author": "Paul   Terry",
        "quote": "Whenever I feel the need to exercise, I lie down until it goes away.",
        "tags": [
            "exercise",
            "humor",
            "laziness",
            "misattributed-to-hutchins"
        ],
        "likes": 23875
    },
    {
        "author": "Albert Einstein",
        "quote": "Logic will get you from A to Z; imagination will get you everywhere.",
        "tags": [
            "attributed-no-source",
            "imagination"
        ],
        "likes": 23782
    },
    {
        "author": "John Green",
        "quote": "I'm in love with you,\" he said quietly.\"Augustus,\" I said.\"I am,\" he said. He was staring at me, and I could see the corners of his eyes crinkling. \"I'm in love with you, and I'm not in the business of denying myself the simple pleasure of saying true things. I'm in love with you, and I know that love is just a shout into the void, and that oblivion is inevitable, and that we're all doomed and that there will come a day when all our labor has been returned to dust, and I know the sun will swallow the only earth we'll ever have, and I am in love with you.",
        "tags": [
            "doomed",
            "inevitable",
            "love",
            "oblivion",
            "pleasure",
            "simple"
        ],
        "likes": 23750
    },
    {
        "author": "Nicholas Sparks",
        "quote": "I am nothing special, of this I am sure. I am a common man with common thoughts and I've led a common life. There are no monuments dedicated to me and my name will soon be forgotten, but I've loved another with all my heart and soul, and to me, this has always been enough..",
        "tags": [
            "love"
        ],
        "likes": 23606
    },
    {
        "author": "John Green",
        "quote": "You don't get to choose if you get hurt in this world...but you do have some say in who hurts you. I like my choices.",
        "tags": [
            "satisfaction",
            "self-determination"
        ],
        "likes": 23456
    },
    {
        "author": "Dr. Seuss",
        "quote": "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
        "tags": [
            "learning",
            "reading",
            "seuss"
        ],
        "likes": 23371
    },
    {
        "author": "Markus Zusak",
        "quote": "Sometimes people are beautiful.Not in looks.Not in what they say.Just in what they are.",
        "tags": [
            "beauty",
            "life"
        ],
        "likes": 23299
    },
    {
        "author": "Abraham Lincoln",
        "quote": "Folks are usually about as happy as they make their minds up to be.",
        "tags": [
            "attributed-no-source",
            "happiness"
        ],
        "likes": 23119
    },
    {
        "author": "Bob Marley",
        "quote": "The truth is, everyone is going to hurt you. You just got to find the ones worth suffering for.",
        "tags": [
            "friendship"
        ],
        "likes": 22990
    },
    {
        "author": "Bob Marley",
        "quote": "One good thing about music, when it hits you, you feel no pain.",
        "tags": [
            "music"
        ],
        "likes": 22878
    },
    {
        "author": "William Shakespeare",
        "quote": "Love looks not with the eyes, but with the mind,And therefore is winged Cupid painted blind.",
        "tags": [
            "love"
        ],
        "likes": 22777
    },
    {
        "author": "Theodore Roosevelt",
        "quote": "Do what you can, with what you have, where you are.",
        "tags": [
            "inspirational"
        ],
        "likes": 22713
    },
    {
        "author": "Mother Teresa",
        "quote": "Not all of us can do great things. But we can do small things with great love.",
        "tags": [
            "misattributed-to-mother-teresa",
            "paraphrased"
        ],
        "likes": 22406
    },
    {
        "author": "Joan Powers",
        "quote": "If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you.",
        "tags": [
            "friendship",
            "misattributed-a-a-milne"
        ],
        "likes": 22307
    },
    {
        "author": "Ernest Hemingway",
        "quote": "There is no friend as loyal as a book.",
        "tags": [
            "books",
            "friends",
            "novelist-quotes"
        ],
        "likes": 22166
    },
    {
        "author": "Groucho Marx",
        "quote": "I find television very educating. Every time somebody turns on the set, I go into the other room and read a book.",
        "tags": [
            "books",
            "humor",
            "reading",
            "television"
        ],
        "likes": 22133
    },
    {
        "author": "John Green",
        "quote": "Saying 'I notice you're a nerd' is like saying, 'Hey, I notice that you'd rather be intelligent than be stupid, that you'd rather be thoughtful than be vapid, that you believe that there are things that matter more than the arrest record of Lindsay Lohan. Why is that?' In fact, it seems to me that most contemporary insults are pretty lame. Even 'lame' is kind of lame. Saying 'You're lame' is like saying 'You walk with a limp.' Yeah, whatever, so does 50 Cent, and he's done all right for himself.",
        "tags": [
            "humor",
            "nerdfighters"
        ],
        "likes": 22117
    },
    {
        "author": "Nicholas Sparks",
        "quote": "Love is like the wind, you can't see it but you can feel it.",
        "tags": [
            "love",
            "simile"
        ],
        "likes": 22002
    },
    {
        "author": "Shel Silverstein",
        "quote": "Listen to the mustn'ts, child. Listen to the don'ts. Listen to the shouldn'ts, the impossibles, the won'ts. Listen to the never haves, then listen close to me... Anything can happen, child. Anything can be.",
        "tags": [
            "anything-can-be",
            "hope",
            "impossible",
            "inspirational",
            "musn-t",
            "possibilities",
            "shouldn-t",
            "won-t"
        ],
        "likes": 21934
    },
    {
        "author": "Helen Keller",
        "quote": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
        "tags": [
            "inspirational"
        ],
        "likes": 21745
    },
    {
        "author": "Douglas Adams",
        "quote": "The story so far:In the beginning the Universe was created.This has made a lot of people very angry and been widely regarded as a bad move.",
        "tags": [
            "humor",
            "scifi"
        ],
        "likes": 21563
    },
    {
        "author": "J.K. Rowling",
        "quote": "It matters not what someone is born, but what they grow to be.",
        "tags": [
            "dumbledore"
        ],
        "likes": 21463
    },
    {
        "author": "Elizabeth Gilbert",
        "quote": "People think a soul mate is your perfect fit, and that's what everyone wants. But a true soul mate is a mirror, the person who shows you everything that is holding you back, the person who brings you to your own attention so you can change your life. A true soul mate is probably the most important person you'll ever meet, because they tear down your walls and smack you awake. But to live with a soul mate forever? Nah. Too painful. Soul mates, they come into your life just to reveal another layer of yourself to you, and then leave. A soul mates purpose is to shake you up, tear apart your ego a little bit, show you your obstacles and addictions, break your heart open so new light can get in, make you so desperate and out of control that you have to transform your life, then introduce you to your spiritual master...",
        "tags": [
            "love"
        ],
        "likes": 21360
    },
    {
        "author": "Winston S. Churchill",
        "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
        "tags": [
            "bravery",
            "courage",
            "failure",
            "inspirational",
            "success"
        ],
        "likes": 21341
    },
    {
        "author": "Alexandre Dumas-fils",
        "quote": "The difference between genius and stupidity is: genius has its limits.",
        "tags": [
            "misattributed-to-einstein"
        ],
        "likes": 21340
    },
    {
        "author": "Walter M. Miller Jr.",
        "quote": "You don’t have a soul, Doctor. You are a soul. You have a body, temporarily.",
        "tags": [
            "body-soul",
            "misattributed-to-c-s-lewis"
        ],
        "likes": 21302
    },
    {
        "author": "Jodi Picoult",
        "quote": "You don't love someone because they're perfect, you love them in spite of the fact that they're not.",
        "tags": [
            "imperfect",
            "love"
        ],
        "likes": 21245
    },
    {
        "author": "Marilyn Monroe",
        "quote": "If you can make a woman laugh, you can make her do anything.",
        "tags": [
            "attributed-no-source",
            "girls",
            "love"
        ],
        "likes": 21050
    },
    {
        "author": "Albert Einstein",
        "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
        "tags": [
            "life",
            "simile"
        ],
        "likes": 20996
    },
    {
        "author": "Stephen Chbosky",
        "quote": "So, this is my life. And I want you to know that I am both happy and sad and I'm still trying to figure out how that could be.",
        "tags": [
            "charlie",
            "favourite-books",
            "inspirational",
            "sad",
            "soul-searching",
            "wallflower"
        ],
        "likes": 20938
    },
    {
        "author": "Robert Fulghum",
        "quote": "We’re all a little weird. And life is a little weird. And when we find someone whose weirdness is compatible with ours, we join up with them and fall into mutually satisfying weirdness—and call it love—true love.",
        "tags": [
            "love",
            "weirdness"
        ],
        "likes": 20935
    },
    {
        "author": "Virginia Woolf",
        "quote": "I would venture to guess that Anon, who wrote so many poems without signing them, was often a woman.",
        "tags": [
            "women"
        ],
        "likes": 20890
    },
    {
        "author": "John Green",
        "quote": "Some infinities are bigger than other infinities.",
        "tags": [
            "infinity",
            "john-green",
            "life",
            "tfios",
            "the-fault-in-our-stars"
        ],
        "likes": 20764
    },
    {
        "author": "Charles Bukowski",
        "quote": "Some people never go crazy. What truly horrible lives they must lead.",
        "tags": [
            "humor"
        ],
        "likes": 20663
    },
    {
        "author": "Jane Austen",
        "quote": "There is nothing I would not do for those who are really my friends. I have no notion of loving people by halves, it is not my nature.",
        "tags": [
            "friendship",
            "love"
        ],
        "likes": 20640
    },
    {
        "author": "Anais Nin",
        "quote": "Love never dies a natural death. It dies because we don't know how to replenish its source. It dies of blindness and errors and betrayals. It dies of illness and wounds; it dies of weariness, of witherings, of tarnishings.",
        "tags": [
            "death",
            "love"
        ],
        "likes": 20621
    },
    {
        "author": "Eleanor Roosevelt",
        "quote": "Do one thing every day that scares you.",
        "tags": [
            "attributed",
            "fear",
            "inspiration"
        ],
        "likes": 20476
    },
    {
        "author": "J.D. Salinger",
        "quote": "What really knocks me out is a book that, when you're all done reading it, you wish the author that wrote it was a terrific friend of yours and you could call him up on the phone whenever you felt like it. That doesn't happen much, though.",
        "tags": [
            "authors",
            "books",
            "literature",
            "reading",
            "writing"
        ],
        "likes": 20390
    },
    {
        "author": "Terry Pratchett",
        "quote": "The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it.",
        "tags": [
            "humor",
            "open-mind",
            "thinking"
        ],
        "likes": 20190
    },
    {
        "author": "Marthe Troly-Curtin",
        "quote": "Time you enjoy wasting is not wasted time.",
        "tags": [
            "happiness",
            "misattributed-john-lennon",
            "procrastination",
            "time"
        ],
        "likes": 20102
    },
    {
        "author": "Oscar Wilde",
        "quote": "It is what you read when you don't have to that determines what you will be when you can't help it.",
        "tags": [
            "books",
            "reading"
        ],
        "likes": 20091
    },
    {
        "author": "Alfred Tennyson",
        "quote": "If I had a flower for every time I thought of you...I could walk through my garden forever.",
        "tags": [
            "friendship",
            "love"
        ],
        "likes": 19991
    },
    {
        "author": "Marilyn Monroe",
        "quote": "The real lover is the man who can thrill you by kissing your forehead or smiling into your eyes or just staring into space.",
        "tags": [
            "attributed-no-source",
            "love"
        ],
        "likes": 19849
    },
    {
        "author": "Bill Watterson",
        "quote": "Reality continues to ruin my life.",
        "tags": [
            "calvin-and-hobbes",
            "humor",
            "life"
        ],
        "likes": 19786
    },
    {
        "author": "Bob Marley",
        "quote": "Who are you to judge the life I live?I know I'm not perfect-and I don't live to be-but before you start pointing fingers...make sure you hands are clean!",
        "tags": [
            "judge",
            "life",
            "live",
            "perfection"
        ],
        "likes": 19762
    },
    {
        "author": "Cassandra Clare",
        "quote": "There is no pretending,\" Jace said with absolute clarity. \"I love you, and I will love you until I die, and if there is life after that, I'll love you then.",
        "tags": [
            "mortal-instruments",
            "romance",
            "teen-fantasy"
        ],
        "likes": 19751
    },
    {
        "author": "Stephenie Meyer",
        "quote": "He's like a drug for you, Bella.",
        "tags": [
            "drug",
            "romance",
            "simile"
        ],
        "likes": 19608
    },
    {
        "author": "Stephen Chbosky",
        "quote": "Things change. And friends leave. Life doesn't stop for anybody.",
        "tags": [
            "change",
            "life"
        ],
        "likes": 19606
    },
    {
        "author": "J.R.R. Tolkien",
        "quote": "Not all those who wander are lost.",
        "tags": [
            "bilbo",
            "journey",
            "lost",
            "quest",
            "travel",
            "wander"
        ],
        "likes": 19538
    },
    {
        "author": "A.A. Milne",
        "quote": "Piglet sidled up to Pooh from behind. \"Pooh!\" he whispered.\"Yes, Piglet?\"\"Nothing,\" said Piglet, taking Pooh's paw. \"I just wanted to be sure of you.",
        "tags": [
            "friendship",
            "piglet",
            "pooh",
            "reassurance"
        ],
        "likes": 19511
    },
    {
        "author": "Marilyn Monroe",
        "quote": "A wise girl kisses but doesn't love, listens but doesn't believe, and leaves before she is left.",
        "tags": [
            "attributed-no-source"
        ],
        "likes": 19379
    },
    {
        "author": "Cassandra Clare",
        "quote": "One must always be careful of books,\" said Tessa, \"and what is inside them, for words have the power to change us.",
        "tags": [
            "books"
        ],
        "likes": 19144
    },
    {
        "author": "John Green",
        "quote": "The only way out of the labyrinth of suffering is to forgive.",
        "tags": [
            "compassion",
            "life",
            "suffering"
        ],
        "likes": 19118
    },
    {
        "author": "J.K. Rowling",
        "quote": "Do not pity the dead, Harry. Pity the living, and, above all those who live without love.",
        "tags": [
            "live-death-love"
        ],
        "likes": 19038
    },
    {
        "author": "C.S. Lewis",
        "quote": "To love at all is to be vulnerable. Love anything and your heart will be wrung and possibly broken. If you want to make sure of keeping it intact you must give it to no one, not even an animal. Wrap it carefully round with hobbies and little luxuries; avoid all entanglements. Lock it up safe in the casket or coffin of your selfishness. But in that casket, safe, dark, motionless, airless, it will change. It will not be broken; it will become unbreakable, impenetrable, irredeemable. To love is to be vulnerable.",
        "tags": [
            "love"
        ],
        "likes": 18796
    },
    {
        "author": "Marilyn Monroe",
        "quote": "I am good, but not an angel. I do sin, but I am not the devil. I am just a small girl in a big world trying to find someone to love.",
        "tags": [
            "attributed-no-source"
        ],
        "likes": 18781
    },
    {
        "author": "J.K. Rowling",
        "quote": "Dumbledore watched her fly away, and as her silvery glow faded he turned back to Snape, and his eyes were full of tears.\"After all this time?\"\"Always,\" said Snape.",
        "tags": [
            "dumbledore",
            "life",
            "love",
            "snape"
        ],
        "likes": 18760
    },
    {
        "author": "George Carlin",
        "quote": "The reason I talk to myself is because I’m the only one whose answers I accept.",
        "tags": [
            "humor",
            "insanity",
            "lies",
            "lying",
            "self-indulgence",
            "truth"
        ],
        "likes": 18754
    },
    {
        "author": "Bessie Anderson Stanley",
        "quote": "He has achieved success who has lived well, laughed often, and loved much;Who has enjoyed the trust of pure women, the respect of intelligent men and the love of little children;Who has filled his niche and accomplished his task;Who has never lacked appreciation of Earth's beauty or failed to express it;Who has left the world better than he found it,Whether an improved poppy, a perfect poem, or a rescued soul;Who has always looked for the best in others and given them the best he had;Whose life was an inspiration;Whose memory a benediction.",
        "tags": [
            "life",
            "misattributed-to-emerson",
            "success",
            "widely-misattributed"
        ],
        "likes": 18700
    },
    {
        "author": "Benjamin Franklin Wade",
        "quote": "Go to heaven for the climate and hell for the company.",
        "tags": [
            "humor",
            "misattributed-mark-twain",
            "philosophy",
            "theology"
        ],
        "likes": 18690
    },
    {
        "author": "Rosemarie Urquico",
        "quote": "You should date a girl who reads.Date a girl who reads. Date a girl who spends her money on books instead of clothes, who has problems with closet space because she has too many books. Date a girl who has a list of books she wants to read, who has had a library card since she was twelve.Find a girl who reads. You’ll know that she does because she will always have an unread book in her bag. She’s the one lovingly looking over the shelves in the bookstore, the one who quietly cries out when she has found the book she wants. You see that weird chick sniffing the pages of an old book in a secondhand book shop? That’s the reader. They can never resist smelling the pages, especially when they are yellow and worn.She’s the girl reading while waiting in that coffee shop down the street. If you take a peek at her mug, the non-dairy creamer is floating on top because she’s kind of engrossed already. Lost in a world of the author’s making. Sit down. She might give you a glare, as most girls who read do not like to be interrupted. Ask her if she likes the book.Buy her another cup of coffee.Let her know what you really think of Murakami. See if she got through the first chapter of Fellowship. Understand that if she says she understood James Joyce’s Ulysses she’s just saying that to sound intelligent. Ask her if she loves Alice or she would like to be Alice.It’s easy to date a girl who reads. Give her books for her birthday, for Christmas, for anniversaries. Give her the gift of words, in poetry and in song. Give her Neruda, Pound, Sexton, Cummings. Let her know that you understand that words are love. Understand that she knows the difference between books and reality but by god, she’s going to try to make her life a little like her favorite book. It will never be your fault if she does.She has to give it a shot somehow.Lie to her. If she understands syntax, she will understand your need to lie. Behind words are other things: motivation, value, nuance, dialogue. It will not be the end of the world.Fail her. Because a girl who reads knows that failure always leads up to the climax. Because girls who read understand that all things must come to end, but that you can always write a sequel. That you can begin again and again and still be the hero. That life is meant to have a villain or two.Why be frightened of everything that you are not? Girls who read understand that people, like characters, develop. Except in the Twilight series.If you find a girl who reads, keep her close. When you find her up at 2 AM clutching a book to her chest and weeping, make her a cup of tea and hold her. You may lose her for a couple of hours but she will always come back to you. She’ll talk as if the characters in the book are real, because for a while, they always are.You will propose on a hot air balloon. Or during a rock concert. Or very casually next time she’s sick. Over Skype.You will smile so hard you will wonder why your heart hasn’t burst and bled out all over your chest yet. You will write the story of your lives, have kids with strange names and even stranger tastes. She will introduce your children to the Cat in the Hat and Aslan, maybe in the same day. You will walk the winters of your old age together and she will recite Keats under her breath while you shake the snow off your boots.Date a girl who reads because you deserve it. You deserve a girl who can give you the most colorful life imaginable. If you can only give her monotony, and stale hours and half-baked proposals, then you’re better off alone. If you want the world and the worlds beyond it, date a girl who reads.Or better yet, date a girl who writes.",
        "tags": [],
        "likes": 18690
    },
    {
        "author": "Jess C. Scott",
        "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.",
        "tags": [
            "desire",
            "emotion",
            "friendship",
            "honesty",
            "imagination",
            "individuality",
            "life",
            "love",
            "passion",
            "reality",
            "relationships",
            "romance",
            "truth",
            "wisdom",
            "wise-words"
        ],
        "likes": 18519
    },
    {
        "author": "Ernest Hemingway",
        "quote": "There is nothing to writing. All you do is sit down at a typewriter and bleed.",
        "tags": [
            "good",
            "writing"
        ],
        "likes": 18461
    },
    {
        "author": "Toni Morrison",
        "quote": "If there's a book that you want to read, but it hasn't been written yet, then you must write it.",
        "tags": [
            "books",
            "writing"
        ],
        "likes": 18438
    },
    {
        "author": "Charles M. Schulz",
        "quote": "I love mankind ... it's people I can't stand!!",
        "tags": [
            "humor",
            "mankind",
            "people"
        ],
        "likes": 18253
    },
    {
        "author": "John Lennon",
        "quote": "You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one.",
        "tags": [
            "beatles",
            "connection",
            "dreamers",
            "dreaming",
            "dreams",
            "hope",
            "inspirational",
            "peace"
        ],
        "likes": 18234
    },
    {
        "author": "Suzanne Collins",
        "quote": "You don’t forget the face of the person who was your last hope.",
        "tags": [
            "the-hunger-games"
        ],
        "likes": 18198
    },
    {
        "author": "Neil Gaiman",
        "quote": "I've been making a list of the things they don't teach you at school. They don't teach you how to love somebody. They don't teach you how to be famous. They don't teach you how to be rich or how to be poor. They don't teach you how to walk away from someone you don't love any longer. They don't teach you how to know what's going on in someone else's mind. They don't teach you what to say to someone who's dying. They don't teach you anything worth knowing.",
        "tags": [
            "dying",
            "facts",
            "fame",
            "knowing",
            "love",
            "poverty",
            "reality",
            "school",
            "teach",
            "wealth"
        ],
        "likes": 18089
    },
    {
        "author": "W.C. Fields",
        "quote": "I am free of all prejudice. I hate everyone equally. ",
        "tags": [
            "humor",
            "sinister"
        ],
        "likes": 18068
    },
    {
        "author": "Mark Twain",
        "quote": "′Classic′ - a book which people praise and don't read.",
        "tags": [
            "books",
            "classic",
            "reading"
        ],
        "likes": 17799
    },
    {
        "author": "Paulo Coelho",
        "quote": "And, when you want something, all the universe conspires in helping you to achieve it.",
        "tags": [
            "inspirational"
        ],
        "likes": 17779
    },
    {
        "author": "Suzanne Collins",
        "quote": "Remember, we're madly in love, so it's all right to kiss me anytime you feel like it.",
        "tags": [
            "humor"
        ],
        "likes": 17611
    },
    {
        "author": "Ralph Waldo Emerson",
        "quote": "Finish each day and be done with it. You have done what you could. Some blunders and absurdities no doubt crept in; forget them as soon as you can. Tomorrow is a new day. You shall begin it serenely and with too high a spirit to be encumbered with your old nonsense.",
        "tags": [
            "life",
            "regrets"
        ],
        "likes": 17574
    },
    {
        "author": "John Green",
        "quote": "The marks humans leave are too often scars.",
        "tags": [
            "humans",
            "pain",
            "scars"
        ],
        "likes": 17559
    },
    {
        "author": "Mark Twain",
        "quote": "I have never let my schooling interfere with my education.",
        "tags": [
            "attributed-no-source",
            "education"
        ],
        "likes": 17481
    },
    {
        "author": "Jane Austen",
        "quote": "I declare after all there is no enjoyment like reading! How much sooner one tires of any thing than of a book! -- When I have a house of my own, I shall be miserable if I have not an excellent library.",
        "tags": [
            "books",
            "library",
            "reading"
        ],
        "likes": 17370
    },
    {
        "author": "J.R.R. Tolkien",
        "quote": "I wish it need not have happened in my time,\" said Frodo.\"So do I,\" said Gandalf, \"and so do all who live to see such times. But that is not for them to decide. All we have to decide is what to do with the time that is given us.",
        "tags": [
            "adventuring",
            "death",
            "time"
        ],
        "likes": 17362
    },
    {
        "author": "John Green",
        "quote": "What a slut time is. She screws everybody.",
        "tags": [],
        "likes": 17362
    },
    {
        "author": "Harper Lee",
        "quote": "You never really understand a person until you consider things from his point of view... Until you climb inside of his skin and walk around in it.",
        "tags": [
            "better-life-empathy"
        ],
        "likes": 17007
    },
    {
        "author": "J.M. Barrie",
        "quote": "To die will be an awfully big adventure.",
        "tags": [
            "adventure",
            "love"
        ],
        "likes": 16933
    },
    {
        "author": "John Green",
        "quote": "Books are the ultimate Dumpees: put them down and they’ll wait for you forever; pay attention to them and they always love you back.",
        "tags": [
            "books",
            "reading"
        ],
        "likes": 16865
    },
    {
        "author": "E.E. Cummings",
        "quote": "It takes courage to grow up and become who you really are.",
        "tags": [
            "attributed-no-source",
            "courage"
        ],
        "likes": 16762
    },
    {
        "author": "Albert Einstein",
        "quote": "Anyone who has never made a mistake has never tried anything new.",
        "tags": [
            "attributed-no-source",
            "mistakes"
        ],
        "likes": 16720
    },
    {
        "author": "Linda Grayson",
        "quote": "There is nothing better than a friend, unless it is a friend with chocolate.",
        "tags": [
            "chocolate",
            "friendship"
        ],
        "likes": 16714
    },
    {
        "author": "Ayn Rand",
        "quote": "[Dean] “My dear fellow, who will let you?”[Roark] “That’s not the point. The point is, who will stop me?",
        "tags": [],
        "likes": 16714
    },
    {
        "author": "Veronica Roth",
        "quote": "We believe in ordinary acts of bravery, in the courage that drives one person to stand up for another.",
        "tags": [
            "inspirational-quotes",
            "strength-and-courage"
        ],
        "likes": 16671
    },
    {
        "author": "Jane Austen",
        "quote": "A lady's imagination is very rapid; it jumps from admiration to love, from love to matrimony in a moment.",
        "tags": [
            "humor",
            "love",
            "romantic",
            "women"
        ],
        "likes": 16648
    },
    {
        "author": "Marianne Williamson",
        "quote": "Our deepest fear is not that we are inadequate. Our deepest fear is that we are powerful beyond measure. It is our light, not our darkness that most frightens us. We ask ourselves, 'Who am I to be brilliant, gorgeous, talented, fabulous?' Actually, who are you not to be? You are a child of God. Your playing small does not serve the world. There is nothing enlightened about shrinking so that other people won't feel insecure around you. We are all meant to shine, as children do. We were born to make manifest the glory of God that is within us. It's not just in some of us; it's in everyone. And as we let our own light shine, we unconsciously give other people permission to do the same. As we are liberated from our own fear, our presence automatically liberates others.",
        "tags": [
            "akeelah",
            "fear",
            "inspirational"
        ],
        "likes": 16520
    },
    {
        "author": "Madeleine L'Engle",
        "quote": "You have to write the book that wants to be written. And if the book will be too difficult for grown-ups, then you write it for children.",
        "tags": [
            "books",
            "children",
            "difficult",
            "grown-ups",
            "write",
            "writers",
            "writing"
        ],
        "likes": 16519
    },
    {
        "author": "John Green",
        "quote": "There are infinite numbers between 0 and 1. There's .1 and .12 and .112 and an infinite collection of others. Of course, there is a bigger infinite set of numbers between 0 and 2, or between 0 and a million. Some infinities are bigger than other infinities. A writer we used to like taught us that. There are days, many of them, when I resent the size of my unbounded set. I want more numbers than I'm likely to get, and God, I want more numbers for Augustus Waters than he got. But, Gus, my love, I cannot tell you how thankful I am for our little infinity. I wouldn't trade it for the world. You gave me a forever within the numbered days, and I'm grateful.",
        "tags": [
            "infinity"
        ],
        "likes": 16505
    },
    {
        "author": "Jimi Hendrix",
        "quote": "I'm the one that's got to die when it's time for me to die, so let me live my life the way I want to.",
        "tags": [
            "death",
            "life"
        ],
        "likes": 16421
    },
    {
        "author": "Stephen Chbosky",
        "quote": "And in that moment, I swear we were infinite.",
        "tags": [
            "infinity"
        ],
        "likes": 16408
    },
    {
        "author": "C.S. Lewis",
        "quote": "Some day you will be old enough to start reading fairy tales again.",
        "tags": [
            "age",
            "fairytales",
            "growing-up"
        ],
        "likes": 16374
    },
    {
        "author": "Nicholas Sparks",
        "quote": "So it's not gonna be easy. It's going to be really hard; we're gonna have to work at this everyday, but I want to do that because I want you. I want all of you, forever, everyday. You and me... everyday.",
        "tags": [
            "love",
            "marriage"
        ],
        "likes": 16374
    },
    {
        "author": "Khaled Hosseini",
        "quote": "But better to get hurt by the truth than comforted with a lie.",
        "tags": [
            "life"
        ],
        "likes": 16364
    },
    {
        "author": "Oscar Wilde",
        "quote": "The books that the world calls immoral are books that show the world its own shame.",
        "tags": [
            "books",
            "morality",
            "reading"
        ],
        "likes": 16215
    },
    {
        "author": "Lewis Carroll",
        "quote": "It’s no use going back to yesterday, because I was a different person then.",
        "tags": [
            "alice",
            "humor",
            "inspirational",
            "philosophy-of-life",
            "psychological",
            "yesterday"
        ],
        "likes": 16198
    },
    {
        "author": "J.K. Rowling",
        "quote": "Remember, if the time should come when you have to make a choice between what is right and what is easy, remember what happened to a boy who was good, and kind, and brave, because he strayed across the path of Lord Voldemort. Remember Cedric Diggory.",
        "tags": [
            "integrity"
        ],
        "likes": 16076
    },
    {
        "author": "Kurt Vonnegut",
        "quote": "We are what we pretend to be, so we must be careful about what we pretend to be.",
        "tags": [
            "action",
            "attitude",
            "choice",
            "imagination",
            "inspiration",
            "life",
            "pretend"
        ],
        "likes": 16051
    },
    {
        "author": "George R.R. Martin",
        "quote": "... a mind needs books as a sword needs a whetstone, if it is to keep its edge.",
        "tags": [
            "books",
            "mind"
        ],
        "likes": 16048
    },
    {
        "author": "J.K. Rowling",
        "quote": "The truth.\" Dumbledore sighed. \"It is a beautiful and terrible thing, and should therefore be treated with great caution.",
        "tags": [
            "truth"
        ],
        "likes": 16042
    },
    {
        "author": "Stephen King",
        "quote": "Books are a uniquely portable magic.",
        "tags": [
            "books",
            "magic",
            "reading"
        ],
        "likes": 15762
    },
    {
        "author": "Oscar Wilde",
        "quote": "The truth is rarely pure and never simple.",
        "tags": [
            "truth"
        ],
        "likes": 15703
    },
    {
        "author": "C.S. Lewis",
        "quote": "I believe in Christianity as I believe that the sun has risen: not only because I see it, but because by it I see everything else.",
        "tags": [
            "christianity",
            "faith",
            "religion",
            "sun"
        ],
        "likes": 15634
    },
    {
        "author": "Charles J. Sykes",
        "quote": "Be nice to nerds. You may end up working for them. We all could.",
        "tags": [
            "humor",
            "misattributed-to-bill-gates",
            "nerd",
            "nerds",
            "work"
        ],
        "likes": 15617
    },
    {
        "author": "Mark Twain",
        "quote": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time.",
        "tags": [
            "death",
            "life"
        ],
        "likes": 15509
    },
    {
        "author": "Mark Twain",
        "quote": "A lie can travel half way around the world while the truth is putting on its shoes.",
        "tags": [
            "misattributed-mark-twain",
            "truth"
        ],
        "likes": 15413
    },
    {
        "author": "Nicholas Sparks",
        "quote": "Just when you think it can't get any worse, it can. And just when you think it can't get any better, it can.",
        "tags": [
            "life",
            "love"
        ],
        "likes": 15368
    },
    {
        "author": "Mark Twain",
        "quote": "Never tell the truth to people who are not worthy of it.",
        "tags": [
            "truth"
        ],
        "likes": 15287
    },
    {
        "author": "Alfred Lord Tennyson",
        "quote": "Tis better to have loved and lostThan never to have loved at all.",
        "tags": [
            "love",
            "paraphrase-of-congreve"
        ],
        "likes": 15165
    },
    {
        "author": "Sylvia Plath",
        "quote": "I can never read all the books I want; I can never be all the people I want and live all the lives I want. I can never train myself in all the skills I want. And why do I want? I want to live and feel all the shades, tones and variations of mental and physical experience possible in my life. And I am horribly limited.",
        "tags": [
            "books",
            "life",
            "limits"
        ],
        "likes": 15152
    },
    {
        "author": "J.K. Rowling",
        "quote": "Do you remember me telling you we are practicing non-verbal spells, Potter?\"\"Yes,\" said Harry stiffly.\"Yes, sir.\"\"There's no need to call me \"sir\" Professor.\"The words had escaped him before he knew what he was saying.",
        "tags": [
            "humor",
            "rebellion",
            "sarcasm"
        ],
        "likes": 15115
    },
    {
        "author": "Chuck Palahniuk",
        "quote": "It's so hard to forget pain, but it's even harder to remember sweetness. We have no scar to show for happiness. We learn so little from peace.",
        "tags": [
            "happiness",
            "pain",
            "peace",
            "scar",
            "sweetness"
        ],
        "likes": 15089
    },
    {
        "author": "Haruki Murakami",
        "quote": "Memories warm you up from the inside. But they also tear you apart.",
        "tags": [
            "memories"
        ],
        "likes": 15065
    },
    {
        "author": "William Shakespeare",
        "quote": "Be not afraid of greatness. Some are born great, some achieve greatness, and others have greatness thrust upon them.",
        "tags": [
            "greatness"
        ],
        "likes": 14996
    },
    {
        "author": "Maya Angelou",
        "quote": "What you're supposed to do when you don't like a thing is change it. If you can't change it, change the way you think about it. Don't complain.",
        "tags": [
            "1993",
            "advice",
            "complaining",
            "inspirational"
        ],
        "likes": 14766
    },
    {
        "author": "Aristotle",
        "quote": "Knowing yourself is the beginning of all wisdom.",
        "tags": [
            "introspection",
            "self-discovery",
            "wisdom"
        ],
        "likes": 14726
    },
    {
        "author": "Pablo Neruda",
        "quote": "I love you as certain dark things are to be loved, in secret, between the shadow and the soul.",
        "tags": [
            "love",
            "poetry"
        ],
        "likes": 14604
    },
    {
        "author": "Nicolas Chamfort",
        "quote": "A day without laughter is a day wasted.",
        "tags": [
            "philosophy"
        ],
        "likes": 14510
    },
    {
        "author": "Dr. Seuss",
        "quote": "A person's a person, no matter how small.",
        "tags": [
            "inspirational"
        ],
        "likes": 14491
    },
    {
        "author": "Paulo Coelho",
        "quote": "It's the possibility of having a dream come true that makes life interesting.",
        "tags": [
            "inspirational"
        ],
        "likes": 14416
    },
    {
        "author": "Ernest Hemingway",
        "quote": "Happiness in intelligent people is the rarest thing I know.",
        "tags": [
            "happiness"
        ],
        "likes": 14288
    },
    {
        "author": "Bob Marley",
        "quote": "He’s not perfect. You aren’t either, and the two of you will never be perfect. But if he can make you laugh at least once, causes you to think twice, and if he admits to being human and making mistakes, hold onto him and give him the most you can. He isn’t going to quote poetry, he’s not thinking about you every moment, but he will give you a part of him that he knows you could break. Don’t hurt him, don’t change him, and don’t expect for more than he can give. Don’t analyze. Smile when he makes you happy, yell when he makes you mad, and miss him when he’s not there. Love hard when there is love to be had. Because perfect guys don’t exist, but there’s always one guy that is perfect for you.",
        "tags": [
            "inspirational",
            "love"
        ],
        "likes": 14198
    },
    {
        "author": "John Green",
        "quote": "When adults say, \"Teenagers think they are invincible\" with that sly, stupid smile on their faces, they don't know how right they are. We need never be hopeless, because we can never be irreparably broken. We think that we are invincible because we are. We cannot be born, and we cannot die. Like all energy, we can only change shapes and sizes and manifestations. They forget that when they get old. They get scared of losing and failing. But that part of us greater than the sum of our parts cannot begin and cannot end, and so it cannot fail.",
        "tags": [
            "invincible",
            "teenagers",
            "teens"
        ],
        "likes": 14112
    },
    {
        "author": "Cassandra Clare",
        "quote": "Only the very weak-minded refuse to be influenced by literature and poetry.",
        "tags": [
            "books",
            "literature",
            "philosphy",
            "poetry",
            "reading"
        ],
        "likes": 14096
    },
    {
        "author": "John Green",
        "quote": "Thomas Edison's last words were \"It's very beautiful over there\". I don't know where there is, but I believe it's somewhere, and I hope it's beautiful.",
        "tags": [],
        "likes": 14096
    },
    {
        "author": "Cassandra Clare",
        "quote": "Jesus!\" Luke exclaimed.\"Actually, it's just me,\" said Simon. \"Although I've been told the resemblance is startling.",
        "tags": [
            "humor",
            "jace-wayland",
            "simon-lewis"
        ],
        "likes": 13958
    },
    {
        "author": "Nicholas Sparks",
        "quote": "I finally understood what true love meant...love meant that you care for another person's happiness more than your own, no matter how painful the choices you face might be.",
        "tags": [
            "dear-john",
            "nicholas-sparks"
        ],
        "likes": 13956
    },
    {
        "author": "John Green",
        "quote": "Oh, I wouldn't mind, Hazel Grace. It would be a privilege to have my heart broken by you.",
        "tags": [
            "augustus-waters",
            "hazel",
            "heartbreak",
            "privilege"
        ],
        "likes": 13955
    },
    {
        "author": "J.K. Rowling",
        "quote": "Just because you have the emotional range of a teaspoon doesn't mean we all have.",
        "tags": [
            "hermione"
        ],
        "likes": 13751
    },
    {
        "author": "Oscar Wilde",
        "quote": "Yes: I am a dreamer. For a dreamer is one who can only find his way by moonlight, and his punishment is that he sees the dawn before the rest of the world.",
        "tags": [
            "dreaming",
            "dreams",
            "imagination"
        ],
        "likes": 13726
    },
    {
        "author": "Markus Herz",
        "quote": "Be careful about reading health books. Some fine day you'll die of a misprint.",
        "tags": [
            "books",
            "health",
            "humor",
            "misattributed-mark-twain",
            "misprints"
        ],
        "likes": 13670
    },
    {
        "author": "J.K. Rowling",
        "quote": "Numbing the pain for a while will make it worse when you finally feel it.",
        "tags": [
            "pain"
        ],
        "likes": 13648
    },
    {
        "author": "Ralph Waldo Emerson",
        "quote": "It is one of the blessings of old friends that you can afford to be stupid with them.",
        "tags": [
            "friends"
        ],
        "likes": 13642
    },
    {
        "author": "Edgar Allan Poe",
        "quote": "I became insane, with long intervals of horrible sanity.",
        "tags": [
            "insanity",
            "sanity"
        ],
        "likes": 13602
    },
    {
        "author": "Henri Nouwen",
        "quote": "When we honestly ask ourselves which person in our lives mean the most to us, we often find that it is those who, instead of giving advice, solutions, or cures, have chosen rather to share our pain and touch our wounds with a warm and tender hand. The friend who can be silent with us in a moment of despair or confusion, who can stay with us in an hour of grief and bereavement, who can tolerate not knowing, not curing, not healing and face with us the reality of our powerlessness, that is a friend who cares.",
        "tags": [
            "empathy",
            "friends",
            "friendship",
            "inspirational"
        ],
        "likes": 13591
    },
    {
        "author": "Chuck Palahniuk",
        "quote": "The one you love and the one who loves you are never, ever the same person.",
        "tags": [
            "life",
            "love"
        ],
        "likes": 13497
    },
    {
        "author": "Socrates",
        "quote": "The only true wisdom is in knowing you know nothing.",
        "tags": [
            "knowledge",
            "wisdom"
        ],
        "likes": 13448
    },
    {
        "author": "Terry Johnson",
        "quote": "Have you ever noticed how ‘What the hell’ is always the right decision to make?",
        "tags": [
            "humor",
            "misattributed-to-marilyn-monroe",
            "philosophy"
        ],
        "likes": 13429
    },
    {
        "author": "John Green",
        "quote": "Some people don't understand the promises they're making when they make them,\" I said.\"Right, of course. But you keep the promise anyway. That's what love is. Love is keeping the promise anyway.",
        "tags": [
            "faith",
            "faithfulness",
            "love",
            "promises"
        ],
        "likes": 13357
    },
    {
        "author": "Mahatma Gandhi",
        "quote": "An eye for an eye will only make the whole world blind.",
        "tags": [
            "attributed-no-source",
            "conflict",
            "fighting",
            "peace",
            "revenge",
            "trial",
            "violence"
        ],
        "likes": 13341
    },
    {
        "author": "Nicholas Sparks",
        "quote": "You can't live your life for other people. You've got to do what's right for you, even if it hurts some people you love.",
        "tags": [
            "inspirational",
            "the-notebook"
        ],
        "likes": 13330
    },
    {
        "author": "Marilyn Monroe",
        "quote": "If you're gonna be two-faced at least make one of them pretty.",
        "tags": [
            "attributed-no-source"
        ],
        "likes": 13287
    },
    {
        "author": "Oscar Wilde",
        "quote": "You can never be overdressed or overeducated.",
        "tags": [
            "education",
            "fashion"
        ],
        "likes": 13208
    },
    {
        "author": "Roald Dahl",
        "quote": "Those who don't believe in magic will never find it.",
        "tags": [],
        "likes": 13208
    },
    {
        "author": "John Green",
        "quote": "So I walked back to my room and collapsed on the bottom bunk, thinking that if people were rain, I was drizzle and she was a hurricane.",
        "tags": [
            "johngreen",
            "lookingforalaska"
        ],
        "likes": 13184
    },
    {
        "author": "Charles W. Eliot",
        "quote": "Books are the quietest and most constant of friends; they are the most accessible and wisest of counselors, and the most patient of teachers.",
        "tags": [
            "books",
            "friends",
            "reading",
            "teachers"
        ],
        "likes": 13142
    },
    {
        "author": "Helen Keller",
        "quote": "I would rather walk with a friend in the dark, than alone in the light.",
        "tags": [
            "friendship"
        ],
        "likes": 13040
    },
    {
        "author": "Cassandra Clare",
        "quote": "Is this the part where you start tearing off strips of your shirt to bind my wounds?\"\"If you wanted me to rip my clothes off, you should have just asked.",
        "tags": [
            "clary",
            "clothes",
            "jace",
            "wounds"
        ],
        "likes": 12971
    },
    {
        "author": "George Orwell",
        "quote": "Perhaps one did not want to be loved so much as to be understood.",
        "tags": [
            "truth"
        ],
        "likes": 12945
    },
    {
        "author": "Albert Einstein",
        "quote": "I speak to everyone in the same way, whether he is the garbage man or the president of the university.",
        "tags": [
            "life",
            "respect"
        ],
        "likes": 12796
    },
    {
        "author": "Joe Klaas",
        "quote": "The truth will set you free, but first it will piss you off.",
        "tags": [
            "anger",
            "freedom",
            "misattributed-gloria-steinem",
            "truth"
        ],
        "likes": 12772
    },
    {
        "author": "C.E.M. Joad",
        "quote": "Creativity is knowing how to hide your sources",
        "tags": [
            "creativity",
            "humor",
            "misattributed-to-einstein",
            "paraphrased"
        ],
        "likes": 12764
    },
    {
        "author": "Harper Lee",
        "quote": "Until I feared I would lose it, I never loved to read. One does not love breathing.",
        "tags": [
            "reading"
        ],
        "likes": 12723
    },
    {
        "author": "William Styron",
        "quote": "A great book should leave you with many experiences, and slightly exhausted at the end. You live several lives while reading.",
        "tags": [
            "books",
            "reading"
        ],
        "likes": 12702
    },
    {
        "author": "Lemony Snicket",
        "quote": "Fate is like a strange, unpopular restaurant filled with odd little waiters who bring you things you never asked for and don't always like.",
        "tags": [
            "fate",
            "humor",
            "simile"
        ],
        "likes": 12649
    },
    {
        "author": "Sarah Dessen",
        "quote": "Life is an awful, ugly place to not have a best friend.",
        "tags": [
            "friendship"
        ],
        "likes": 12600
    },
    {
        "author": "Victor hugo",
        "quote": "Music expresses that which cannot be put into words and that which cannot remain silent",
        "tags": [
            "literature",
            "music",
            "poetry"
        ],
        "likes": 12537
    },
    {
        "author": "Suzanne Collins",
        "quote": "I wish I could freeze this moment, right here, right now and live in it forever.",
        "tags": [
            "peeta"
        ],
        "likes": 12523
    },
    {
        "author": "Rita Mae Brown",
        "quote": "The statistics on sanity are that one out of every four people is suffering from a mental illness. Look at your 3 best friends. If they're ok, then it's you.",
        "tags": [
            "humor",
            "insanity"
        ],
        "likes": 12502
    },
    {
        "author": "Charles Bukowski",
        "quote": "Do you hate people?”“I don't hate them...I just feel better when they're not around.",
        "tags": [
            "humour",
            "misanthropy",
            "paraphrased"
        ],
        "likes": 12451
    },
    {
        "author": "Cassandra Clare",
        "quote": "I don't want to be a man,\" said Jace. \"I want to be an angst-ridden teenager who can't confront his own inner demons and takes it out verbally on other people instead.\"\"Well,\" said Luke, \"you're doing a fantastic job.",
        "tags": [
            "clary-fray",
            "demons",
            "growing-up",
            "humor",
            "jace-wayland",
            "luke",
            "teenager"
        ],
        "likes": 12403
    },
    {
        "author": "Stephen King",
        "quote": "If you don't have time to read, you don't have the time (or the tools) to write. Simple as that.",
        "tags": [
            "reading",
            "writing"
        ],
        "likes": 12395
    },
    {
        "author": "Frederick Lewis Donaldson",
        "quote": "The Seven Social Sins are: Wealth without work. Pleasure without conscience. Knowledge without character. Commerce without morality. Science without humanity. Worship without sacrifice. Politics without principle.From a sermon given by Frederick Lewis Donaldson in Westminster Abbey, London, on March 20, 1925.",
        "tags": [
            "character",
            "commerce",
            "conscience",
            "happiness",
            "humanity",
            "knowledge",
            "misattributed-to-gandhi",
            "money",
            "morality",
            "pleasure",
            "politics",
            "principle",
            "sacrifice",
            "science",
            "sin",
            "sins",
            "wealth",
            "work",
            "worship"
        ],
        "likes": 12389
    },
    {
        "author": "C.S. Lewis",
        "quote": "A children's story that can only be enjoyed by children is not a good children's story in the slightest.",
        "tags": [
            "books",
            "children-s-books",
            "reading"
        ],
        "likes": 12389
    },
    {
        "author": "Mark Twain",
        "quote": "Keep away from people who try to belittle your ambitions. Small people always do that, but the really great make you feel that you, too, can become great.",
        "tags": [
            "greatness"
        ],
        "likes": 12328
    },
    {
        "author": "Mahatma Gandhi",
        "quote": "Happiness is when what you think, what you say, and what you do are in harmony.",
        "tags": [
            "attributed-no-source",
            "happiness"
        ],
        "likes": 12322
    },
    {
        "author": "Anne Frank",
        "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
        "tags": [
            "activism",
            "life",
            "optimism",
            "philosophy",
            "world"
        ],
        "likes": 12290
    },
    {
        "author": "Joseph Conrad",
        "quote": "Being a woman is a terribly difficult trade since it consists principally of dealings with men.",
        "tags": [
            "women"
        ],
        "likes": 12289
    },
    {
        "author": "Laurel Thatcher Ulrich",
        "quote": "Well-behaved women seldom make history.",
        "tags": [
            "inspirational",
            "misattributed-eleanor-roosevelt",
            "women"
        ],
        "likes": 12279
    },
    {
        "author": "J.K. Rowling",
        "quote": "We're all human, aren't we? Every human life is worth the same, and worth saving.",
        "tags": [
            "human",
            "life",
            "value",
            "worth"
        ],
        "likes": 12259
    },
    {
        "author": "George R.R. Martin",
        "quote": "Never forget what you are, for surely the world will not. Make it your strength. Then it can never be your weakness. Armour yourself in it, and it will never be used to hurt you.",
        "tags": [
            "identity"
        ],
        "likes": 12244
    },
    {
        "author": "Isaac Asimov",
        "quote": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.",
        "tags": [
            "life",
            "science",
            "wisdom"
        ],
        "likes": 12195
    },
    {
        "author": "Marlene Dietrich",
        "quote": "It's the friends you can call up at 4 a.m. that matter.",
        "tags": [
            "attributed-no-source"
        ],
        "likes": 12058
    },
    {
        "author": "John Green",
        "quote": "The world is not a wish-granting factory.",
        "tags": [],
        "likes": 12058
    },
    {
        "author": "Lisa Kleypas",
        "quote": "I no longer believed in the idea of soul mates, or love at first sight. But I was beginning to believe that a very few times in your life, if you were lucky, you might meet someone who was exactly right for you. Not because he was perfect, or because you were, but because your combined flaws were arranged in a way that allowed two separate beings to hinge together.",
        "tags": [
            "love",
            "relationships",
            "romance"
        ],
        "likes": 11975
    },
    {
        "author": "Albert Camus",
        "quote": "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life.",
        "tags": [
            "attributed-no-source",
            "happiness",
            "meaning-of-life"
        ],
        "likes": 11967
    },
    {
        "author": "Terry Pratchett",
        "quote": "Give a man a fire and he's warm for a day, but set fire to him and he's warm for the rest of his life.",
        "tags": [
            "humor",
            "proverb"
        ],
        "likes": 11935
    },
    {
        "author": "Charlotte Brontë",
        "quote": "I am no bird; and no net ensnares me: I am a free human being with an independent will.",
        "tags": [
            "character",
            "empowerment",
            "flaws",
            "freedom",
            "gender",
            "identity",
            "image",
            "independence",
            "integrity",
            "realism",
            "self-awareness",
            "self-determination",
            "women"
        ],
        "likes": 11927
    },
    {
        "author": "Nicholas Sparks",
        "quote": "Sometimes you have to be apart from people you love, but that doesn't make you love them any less. Sometimes you love them more.",
        "tags": [],
        "likes": 11927
    },
    {
        "author": "Marilyn Monroe",
        "quote": "It's far better to be unhappy alone than unhappy with someone — so far.",
        "tags": [
            "alone",
            "attributed-no-source"
        ],
        "likes": 11816
    },
    {
        "author": "Veronica Roth",
        "quote": "Becoming fearless isn't the point. That's impossible. It's learning how to control your fear, and how to be free from it.",
        "tags": [
            "dauntless",
            "divergent",
            "fearless",
            "four",
            "tris"
        ],
        "likes": 11719
    },
    {
        "author": "Paulo Coelho",
        "quote": "When we love, we always strive to become better than we are. When we strive to become better than we are, everything around us becomes better too.",
        "tags": [
            "hope",
            "inspiration",
            "love",
            "santiago"
        ],
        "likes": 11642
    },
    {
        "author": "Roald Dahl",
        "quote": "And above all, watch with glittering eyes the whole world around you because the greatest secrets are always hidden in the most unlikely places. Those who don't believe in magic will never find it.",
        "tags": [
            "believe",
            "glittering-eyes",
            "hidden",
            "magic",
            "secrets",
            "unlikely-places",
            "watch",
            "world"
        ],
        "likes": 11598
    },
    {
        "author": "George Harrison",
        "quote": "If you don't know where you're going, any road'll take you there",
        "tags": [
            "life",
            "paraphrase-of-lewis-carroll"
        ],
        "likes": 11539
    },
    {
        "author": "Suzanne Collins",
        "quote": "I am not pretty. I am not beautiful. I am as radiant as the sun.",
        "tags": [
            "truth"
        ],
        "likes": 11530
    },
    {
        "author": "Robert Frost",
        "quote": "The Road Not TakenTwo roads diverged in a yellow wood,And sorry I could not travel both\tAnd be one traveler, long I stood\tAnd looked down one as far as I could\tTo where it bent in the undergrowth;\t Then took the other, as just as fair,\tAnd having perhaps the better claim,\tBecause it was grassy and wanted wear;\tThough as for that the passing there\tHad worn them really about the same,\t And both that morning equally lay\tIn leaves no step had trodden black.\tOh, I kept the first for another day!\tYet knowing how way leads on to way,\tI doubted if I should ever come back.\t I shall be telling this with a sigh\tSomewhere ages and ages hence:\tTwo roads diverged in a wood, and I—\tI took the one less traveled by,\tAnd that has made all the difference.",
        "tags": [
            "choice",
            "poetry"
        ],
        "likes": 11517
    },
    {
        "author": "Paulo Coelho",
        "quote": "One is loved because one is loved. No reason is needed for loving.",
        "tags": [
            "love"
        ],
        "likes": 11512
    },
    {
        "author": "Stephen Chbosky",
        "quote": "There's nothing like deep breaths after laughing that hard. Nothing in the world like a sore stomach for the right reasons.",
        "tags": [
            "happiness"
        ],
        "likes": 11499
    },
    {
        "author": "John Green",
        "quote": "You can love someone so much...But you can never love people as much as you can miss them.",
        "tags": [
            "breaking-up",
            "lost-love"
        ],
        "likes": 11494
    },
    {
        "author": "Rick Riordan",
        "quote": "With great power... comes great need to take a nap. Wake me up later.",
        "tags": [
            "nico"
        ],
        "likes": 11445
    },
    {
        "author": "C.S. Lewis",
        "quote": "If we find ourselves with a desire that nothing in this world can satisfy, the most probable explanation is that we were made for another world.",
        "tags": [
            "god",
            "world"
        ],
        "likes": 11411
    },
    {
        "author": "Mahatma Gandhi",
        "quote": "When I despair, I remember that all through history the way of truth and love have always won. There have been tyrants and murderers, and for a time, they can seem invincible, but in the end, they always fall. Think of it--always.",
        "tags": [
            "despair",
            "evil",
            "goodness",
            "inspirational",
            "love",
            "sadness",
            "truth",
            "victory"
        ],
        "likes": 11398
    },
    {
        "author": "Sarah Dessen",
        "quote": "Love is needing someone. Love is putting up with someone's bad qualities because they somehow complete you.",
        "tags": [
            "love"
        ],
        "likes": 11380
    },
    {
        "author": "Leo Tolstoy",
        "quote": "Everyone thinks of changing the world, but no one thinks of changing himself.",
        "tags": [
            "change",
            "tolstoy"
        ],
        "likes": 11369
    }
]